{
  "data": [
    {
      "index": 23,
      "title": "내일 3시 서현에서 영화 보실분?",
      "writer": "브라우닝",
      "content": "공짜표가 있는데 제가 시간이 안돼갖구 눔나합니다 ㅎㅎ<|>쪽지주세요!",
      "viewCount": 13
    },
    {
      "index": 22,
      "title": "(불호글주의)노웨홈 감상평: 애매하다",
      "writer": "쌩크림케읰",
      "content": "스파이디 세명 나오기 전까지 너무 노잼...<|>그나마 문어악당 때문에 웃기고 나머지는 아무 감흥도 재미도 없었음..<|>3슾디 볼 수 있어서 좋았지만 그 부분 빼면 노잼인 영화였음.",
      "viewCount": 64
    },
    {
      "index": 21,
      "title": "아이폰 수수료 너무 웃기다",
      "writer": "얌샘",
      "content": "앱 내에서 충전할때 오만원 충전에 칠만원 써야됨 ㅋ",
      "viewCount": 96
    },
    {
      "index": 20,
      "title": "스파이더맨보다 재밌는거",
      "writer": "221B",
      "content": "그거슨 영드 셜록이쥬. 셜록 보세요 셜록",
      "viewCount": 186
    },
    {
      "index": 19,
      "title": "머하러 영화관가서 영화봄?",
      "writer": "WOEKT",
      "content": "OTT쓰면 비싼 돈 안내고 영화볼 수 있는데! ...는 영화 신작 나올때마다 n탕씩 뛰고 OTT는 3개 구독중인 사람이었습니다ㅜㅜ",
      "viewCount": 287
    },
    {
      "index": 18,
      "title": "신고 누적으로 차단된 글 입니다.",
      "writer": "뿌뿌잉",
      "content": "대충 신고먹을만한 글내용",
      "viewCount": 142
    },
    {
      "index": 17,
      "title": "곧 있으면 클쓰마스인데ㅠ",
      "writer": "도니",
      "content": "영화보러갈 사람 울 아빠밖에 없는거 실화냐ㅠㅠㅠㅠㅠㅠㅠㅠ 이참에 불꽃효도 간드앗",
      "viewCount": 215
    },
    {
      "index": 16,
      "title": "노웨이홈 월드와이드 수익 8억불",
      "writer": "chrome",
      "content": "올해, 그리고 코시국 할리우드 최대 흥행작임!<|>토모슾 더더 흥해라 끼요오옷!!!",
      "viewCount": 105
    },
    {
      "index": 15,
      "title": "닥스2 왜 벌써부터 닥스 불행해질것 같지",
      "writer": "styleCrew",
      "content": "예고편이랑 왓이프 보고나니까 더 걱정됨 진짜 인생 순탄한 히어로가 없냐 왜",
      "viewCount": 198
    },
    {
      "index": 14,
      "title": "노웨홈 논란 내용 정리해준다",
      "writer": "마누카",
      "content": "사건 : 닥스의 주문에 문제가 생겨 멀티 버스 와장창 발단 : 미스테리오와 데일리 뷰글의 미성년자를 향한 언플.<|>피터 뿐만 아니라 큰엄마인 메이, 친구들이 네드, 엠제이, 해피까지 피해를 입음.<|>친구들은 특히 제일 중요한 대학 입학이 무너져버림.<|><|>전개 : 언플 전으로만 시간 돌릴 수 있지 않을까? 나름 박사에 어른, 제일 중요한 시공간을 만질 수 있는 마법사인 닥스에게 찾아감.<|>닥스는 그건 너무 리스크가 큰 데다 타임스톤 빠개져서 불가능하다고 함.<|>피터가 아 역시 어쩔 수 없나보다 하면서 돌아가려고 인사하는데 그 말에서 닥스가 힌트 얻고 기억을 지울 순 있음 ㅇㅇ! 함.<|>웡이 경고하지만 닥스가 ㄱㅊㄱㅊ 하면서 하자고 함.<|><|>절정 : 닥스가 마법 시전함. 그러면서 갑자기 닥스가 작별인사함... 존나 우주에서도 같이 싸운 사람인데 그래서 피터가 모든 사람의 기억이 지워진다는 걸 깨달음.<|>그래서 급하게 엠제이는 있으면 안 돼요! 하면서 수정을 부탁함.<|>애가 패닉이 와서는 누구도 이러이러해서 안 되고 누구도 저러저라해서 안 돼요 어쩌구저쩌구 쫑알쫑알<|><|>결말 : 닥스의 집중이 깨져서 세계 와장창 됨",
      "viewCount": 296
    },
    {
      "index": 13,
      "title": "노웨홈 존잼으로본자의 후기",
      "writer": "카피캣",
      "content": "큰 기대 안 하고 보러갔음 왜냐하면 토모슾 나오는 시리즈 1, 2편을 큰 감흥없이 봐서...<|>근데 지금은 감흥을 크게 못느꼈던 이유를 스스로 조금 납득 가능한게, 이번 편을 보니 전편들은 토모슾을 마블 유니버스에 안착시키기 위해 깔아놓은 영화들 같았음 노웨홈이 좋았던 이유는 이 영화 속 캐릭터들이 청소년들이 겪는 갈등을 고스란히 보여주고 있는 것 같아서였음 히어로 영화만이 할 수 있는 방식으로.<|>슾디를 관통하는 주제는 늘 시크릿 아이덴티티(자신을 아는 사람들이 모르는 또 하나의 나, 말하자면 페르소나나 아바타), 그리고 소시민 계층의 현실적인 갈등, 그리고 상실이었다고 생각함. 사랑하는 사람을 잃고 살아가는 것. 자신이 아무리 큰 힘을 갖고 있어도 도무지 막을 수 없는 게 있다는 현실. 노웨홈에서 피터가 맞딱뜨려야 하는 현실의 장애물은 너무나도 많음. 토비슾은 안 봤지만 드류슾 때와 비교하면 너무하다 싶을 정도임. 그냥 아예 초점이 다름. 노웨홈은 의도적으로 매스컴이 페이크 뉴스로 사람들을 조종하고 시민들이 너무나도 쉽게 브레인워싱 당하는 모습을, 피터가 학교에 가거나 숙모네 집에 도무지 묵을 수 없을 정도로 위험해지는 상황을 통해 증폭해서 보여줌. 사람들은 너도나도 스마트폰을 사용해 뉴스를 퍼트리고 아무도 이 애가 대학도 안 간 청소년이라는 걸 신경도 안 쓰는 것처럼 행동함. 그가 이렇게 대해지는 이유는 오로지 하나, 그가 유명인이기 때문임.<|>자신의 정체가 까발려지고 삶의 기반이 흔들리는, 현실적으로 멘붕이 심하게 오는 상황. 밖에 나갈 생각조차 못 하는게 적당한 반응일 것 같은데, 피터와 그를 서포트하는 엠제이, 네드의 반응은 다름. 그들은 어떻게든 자신들을 다잡고, 학교에 가고, 미래에 대해 얘기함. 얘네는 이 상황에서도 대입을 신경써야함! 이미 모두의 신상이 사방에 노출되었고 그로 인해 받은 정신적 물리적 피해가 극심해 요양을 해도 모자랄 지경인데! 그럼에도 불고하고 이 아이들은 자신들의 일상을 놓지 않고 살아가려고 노력하고 있음.<|>여기에서 현실의 청소년들이 노출된 환경을 생각해보게 됨. 인터넷과 스마트폰의 보급으로 우리는 세상의 그 누구와도 빠르게 연결될 수 있지만 다르게 말하면 모두가 서로를 감시하는 환경에서 살아가게 되었어. 우스개소리로 어릴적에 핸드폰 없이 살았던 세대는 요즘엔 뭐라도 인터넷에 전부 박제가 되니 인터넷 없는 세상에 살았던 우리는 행운이다, 하잖아. 아마 그 세대가 가질 수 있었던 혜택은 자기검열 없이 커가면서 실수를 해도 두번째 기회가 쉽게 주어지는 청소년기를 보낼 수 있었다는 것 같음. 청소년 세대는 어릴적부터 인터넷과 소셜미디어를 활용하면서 자기검열에 너무도 익숙해져 있을 거임. 사이버불링, 페이크 뉴스, 매일매일 떳다 사라지는 유명인들.... 사람들은 유명하다는 이유만으로 잘못한 것도 없는 누군가를 욕하기도 하고, 진실은 왜곡되기 쉬우며 대중의 귀는 열리기 어렵다는 사실을 너무 잘 알지. 엠제이, 네드, 피터는 그래서인지 몰라도 담담하게 일을 바라보려 함. 그러나 얘네는 그래봤자 대학도 못 간 청소년일 뿐이다 ㅠㅠㅠㅠ........ 그냥 요즘 세대가 마주하는 정신적 스트레스를 너무너무 잘 보여주는 것 같았음.<|><|>전에 노웨홈에서 피터를 도와주는? 어른이 닥스밖에 없다는 후기를 봤던 것 같은데, 나붕은 좀 다르게 생각했음.<|>닥스는 사건의 원인을 제공함과 동시에 수습하는 사람이고, 갈등의 중심에서는 한 발짝 떨어져 있어 보였음. 그럼 토모슾을 도와주는 어른은 하나도 없었나? 아니, 토모슾을 결정적으로 다른 슾디들과 차별화하며 그가 새로운 슾디임을 선언할 수 있는 이유가 여기에 있음. 토모슾은 평행세계의 어른이 된 슾디들의 도움을 받으며 고통의 사이클을 끊는 어른으로 성장한다. 여기에서 크게 느껴지는 테마는 그룹 테라피, 트라우마의 극복. 자신과 똑같다고 하기는 어렵지만 충분히 결이 같은 경험을 한 평행세계의 슾디들이 그가 정신적으로 큰 위기에 몰려 있을 때 그의 앞에 나타나. 그리고 토모슾의 말을 들어 주고, 자신들의 경험에서 우러나온 말들도 해 주지. 사실 상처받은 사람에게 필요한 건, 커가면서 필요한 건 우리와 비슷한 환경이나 트라우마에 맞딱뜨렸던 어른이 살아가는 모습을 보는 것 같기도 해. 상처는 여전히 남아 있고, 그들은 어딘가 망가졌다고 느끼면서 살아갈지도 모르지. 그들의 정신은 되돌릴 수 없는 순간-그웬을 구하지 못했던, 엉클 벤이 죽었던, 메이 숙모가 죽었던-그 순간으로 영원히 되돌아갈지도 몰라. 하지만 드류슾과 토비슾은 알고, 토모슾은 모르는 게 있어. 시간은 흐른다는 것, 그리고 복수는 공허하기만 하다는 것. 결국 중요한 것은 자신이 소중히 하는 가치를 지키며 앞으로 나아가는 일이야. 그들이 지키지 못했던 사람들은 모두 이 사실을 분명히 알고 피터들이 이것을 가슴에 새기고 나아가기를 원했겠지....토모슾은 이런 기회를 제공받을 수 있었어. 너무도 복잡하고 통제할 수 없을 정도로 어려워지는, 토모슾을 공격하기도 하는 것처럼 느껴질 현실 덕분에. 모든 것을 바로잡으려면 모든 걸 리셋하는 방법 말고는 답이 없는 복잡해 미치겠는 상황에서, 소중한 걸 붙잡고 또 붙잡다 보니 그 틈바구니에서 터져나온 과거의 사람들이 자신을 구한 거야. 이것도 현대 사회에 대한 큰 은유처럼 느껴졌어. 세상은 너무 쉽게 변하고 모든게 빠르고 공격적으로 복잡하게 흘러가겠지만, 그렇기 때문에 찾을 수 있는 기회도 있는 거라고. 그리고 이 기회는 과거에도 굳세게 서서 살아간 사람들을 통해 만들어지기도 한다는 걸. 용기는 끊어지지 않고 전해진다는 걸.<|>마지막 장면은 가슴이 아프고 좀 얼떨떨하기도 함. 눈 오는 뉴욕 시내를 유난히 실크처럼 윤기나고 반짝이는 슾디 복장으로 달리는 토모슾 레알 천사인줄... 근데 천사에 버금가는 희생을 하긴 했잖아 ㅠㅠㅠㅠㅠㅠ 아니 말 그대로 '피터 파커'를 기억하는 사람이 없어지고 관념인 '스파이더맨' 만 남아서 진짜 탈인간 히어로가 된 거잖아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 앞으로 이 이야기가 어떻게 풀려날지, 토모슾은 어떻게 사람들을 도로 자신의 인생에 초대할지... 너무 기대되고 궁금한 바이다<|>다 보고 나서, 이야기가 너무 잡다한 거 아닌가? 생각도 들긴 했는데, 그게 또 토모슾이 살아가는 세상의 모습이라고 생각함. 무게도 없고 깊이도 없는 듯한 잡다구리한 일들이 엮인 것처럼 보이지만, 또 그게 요즘 세상에서 일어나는 일의 전부 같지만, 그것 또한 이 세대의 사람들이 살아가는 현실이라는 거. 아무튼 회복과 희생에 관한 이야기라 좋았음 ㅠㅠㅠ ",
      "viewCount": 209
    },
    {
      "index": 12,
      "title": "실제로 우울한 인간은 중독자가 되기 쉽다",
      "writer": "묺손",
      "content": "실제로 우울한 인간은 중독자가 되기 쉽다.<|>하지만 진정한 중독의 경험은 고독한 것이다.<|>일하기 위해서는 고독해야 한다.<|>가족관계처럼 자연스러운 것에도 얽매이지 않는 고독만이 일에 몰두할 자유를 얻는다.<|>우울한 사람은 자기가 인간성에 있어 부족하다는 것을 이미 알고있는 사람들이며, 이 때문에 일에 완전히 집중하고 몰입할 수 있다.<|>명랑할 것, 감정에 휘둘리지말 것, 차분할 것.<|>슬픔의 골짜기에 이르면 두 날개를 펼쳐라.<|>-수전 손택",
      "viewCount": 311
    },
    {
      "index": 11,
      "title": "노웨홈 쿠키로 이런거 있었으면",
      "writer": "nike",
      "content": "좋겟다. 토비슾은 사복입고있었느니까  엠제이랑 있다온거였으면 좋겠다. 둘이 지낸지 꽤 됐으니까 엠제이도 이런 황당한 일에 조금 적응한 그런거 보여줬으면",
      "viewCount": 231
    },
    {
      "index": 10,
      "title": "님들 영화말고 영드는 안좋아하나요?",
      "writer": "221B",
      "content": "셜록 보세요 셜록",
      "viewCount": 154
    },
    {
      "index": 9,
      "title": "어제 영화보는데 공짜로 4D감상한 썰",
      "writer": "doki",
      "content": "본인은 제주도민임. 노웨이홈에서 후반 액션씬에서 갑자기 진동느껴지길래 4D관 잘못들어온줄 알았음. 나와서 폰 보니까 재난문자 난리났더라",
      "viewCount": 325
    },
    {
      "index": 8,
      "title": "혹시 같이 영화보실 여성분 있을까요?",
      "writer": "수입푸드",
      "content": "저는 여자고 선물받은 영화표가 한장에 두명까지라서 듄 보고싶으신분 있으면 저랑 같이 봐요! 보고나서 저녁 같이 먹는것도 좋습니당 ㅎㅎ",
      "viewCount": 235
    },
    {
      "index": 7,
      "title": "(불호글주의)노웨홈 감상평: 애매하다",
      "writer": "고무나무",
      "content": "스파이디 세명 나오기 전까지 너무 노잼... 그나마 문어악당 때문에 웃기고 나머지는 아무 감흥도 재미도 없었음.. 3슾디 볼 수 있어서 좋았지만 그 부분 빼면 노잼인 영화였음.",
      "viewCount": 286
    },
    {
      "index": 6,
      "title": "스포)프렌치 디스패치 너무 좋다",
      "writer": "결계백작",
      "content": "마지막에 모두가 모여서 편집장의 죽음을 어떻게 알릴지 의논하면서 끝나는 것도 몽글몽글하고 인상깊었다. 그랜드 부다페스트 호텔은 책 덮으면서 끝나는 엔딩이 너무 시니컬하다고 해야하나 갑자기 현실이 닥치는 느낌이라 슬펐는데 프디패는 이후에도 계속 각자 삶을 살아갈 것 같은 느낌이라 좋더라. 아 중반까진 좋긴 해도 굳이 극장까지 와야했나 했는데 중간에 크게 alin 전주 나올때 엄청 벅차오르더라. alin이 너무 좋아서 극장 간 거 후회 안해 지금도 듣고 있는데 너무 좋다. 빨리 ott 어디든 올라왔으면 좋겠네 다시 보고싶다",
      "viewCount": 301
    },
    {
      "index": 5,
      "title": "듄 펄럭패치하면",
      "writer": "쿠마",
      "content": "대대로 딸이 가업으로 이어받던 무당집에 아들래미가 태어났는데 원하지도 않는 타이밍에 신병 앓고 신내림 받아서 박수무당되는 얘기라는 생각이 한 번 드니까 잊을 수가 없음 나가 이거 아니야",
      "viewCount": 321
    },
    {
      "index": 4,
      "title": "듄이래도 되는 거냐",
      "writer": "던컨폴",
      "content": "이렇게 좋아도 되는 거냐고...",
      "viewCount": 339
    },
    {
      "index": 3,
      "title": " 코로나 후유증이 브레인포그나 폐 질환 외에 다른거도 있더라그여",
      "writer": "냥털",
      "content": "주변에 코로스 걸려서 심하게 앓다 살아난 사람 있는데 후유증이 폐 기관지 탈모 같이 코로스 후유증이 있다고 알려진 신체부위 말고 전혀 상관 없어보이는 신체부위에 생김. 코로스에 걸리면 면역력이 저하되서 걍 무슨 병에 걸릴지 아무도 모르는 거임...무섭",
      "viewCount": 421
    },
    {
      "index": 2,
      "title": "굿모닝~~",
      "writer": "플맘",
      "content": "이 글 보는 사람들 모두모두 오늘 행복한 하루 보내시길 *^^*",
      "viewCount": 502
    },
    {
      "index": 1,
      "title": "영화 동호회 구합니다",
      "writer": "천명",
      "content": "현재 회원은 5명이구요, 같이 영화보고 토론하는 동호회입니다.<|>한달에 한 번 회식도 있습니다.<|>생각있으신분들 연락주세요.",
      "viewCount": 567
    }
  ]
}
